[
    {
    "body": "La comida es un tema esencial para conocer toda cultura. En los países árabes, no se concibe la vida sin hablar de comer. La gente constantemente piensa en comer, prepara comidas elaboradísimas todos los días y para las ocasiones especiales y es todo un tema el comer, el compartir, las especias, el sazón. Muchas veces al viajar, no nos gusta la comida de otros sitios, porque no sabemos qué pedir, o porque no nos atrevemos. Los países árabes son mucho menos cosmopolitas que otros hablando de comida, no es fácil encontrar restaurantes de comida de otras etnicidades y lo que encuentres probablemente sea muy extraño, o sea, que mejor éntrale con gusto y ganas a los sabores de Jordania, y verás que se come rico. Sahtén. ↵↵Te platicamos qué se cóme, cómo, dónde, qué pedir....",
    "field_costo": "5.00",
    "field_dream_jordan": "1",
    "field_imagen_tour_app": "/sites/default/files/2020-04/mansef.JPG",
    "field_paises": "Jordania",
    "nid": "391",
    "tid": "22",
    "title": "La Comida en Jordania"
    },
    {
    "body": "Este tour incluye la  ciudadela de Amman y los Teatros y Mercados.  Recomendamos que hagas primero la Ciudadela y después los teatros y mercados. Si quieres comer por ahí: Jafra es rico. El libro azul recomienda el falafel de Hashim.... no está bueno. El Kunafe de Habiba muy rico, los helados de Bakdash, el hotel Arts bien y si no, todo está cerca en Ammán, vete a Tawaheen al Hawa o a Abu Jbara en Medina al Munawara (ahí si el falafel y hummus son de aplauso) o a Rainbow Street o a Jabal el Weibdeh que está cerca y tiene muchos lugares coquetos para comer y tomar algo y galerías de arte. ↵↵Cualquier cosa pregunta, encantados te recomendamos . ",
    "field_costo": "15.00",
    "field_dream_jordan": "1",
    "field_imagen_tour_app": "/sites/default/files/2020-03/AmmanOldandNew.JPG",
    "field_paises": "Jordania",
    "nid": "247",
    "tid": "22",
    "title": "Tour de amman"
    },
    {
        "body": "Solamente de fines de Marzo a principios de Noviembre, los días son suficientemente largos para que puedas hacer las tres visitas en un solo día.  El norte de Jordania es hermoso y sobre todo en primavera, tiene unas vistas espectaculares de flores silvestres. ↵↵Recomendamos salir pronto de Ammán y visitar Umm Qays primero, luego Ajloun, comer y visitar Jerash. Calcula que no te cierren Jerash.  Si quisieras dormir en el norte, avísanos. Hay unas cabañas en Ajloun, muy correteadas, un sitio ecológico donde también hay cabañas y opciones cerca de Irbid. Se puede hacer desde Ammán sin problema. ",
    "field_costo": "16.00",
    "field_dream_jordan": "1",
    "field_imagen_tour_app": "/sites/default/files/2020-03/LRG_DSC04755.JPG",
    "field_paises": "Jordania",
    "nid": "249",
    "tid": "22",
    "title": "Jerash, Ajloun y Umm Qays"
    }
]